<div class="row row-offcanvas row-offcanvas-right">
    <div class="col-xs-12" style="position: relative;">

        <div class="jumbotron" style="padding-bottom: 80px; padding-top: 20px; background: #f7f7f7;">
            <div style="text-align: center; position: absolute; bottom: 40px; right: 42%; width: 150px; opacity: 0.4;">
                <img src="/st/img/lod-logo-hr.png" width="100%">
            </div>
            <h1 class="page-header" style="color: #428BCA;">О нас</h1>
            <p class="lead" style="text-align: justify;">
                Мы — студенты НИТУ МИСиС, выбравшие IT в качестве сферы профессионального развития. В Лиге Разработчиков мы работаем над программными проектами в таких сферах как: веб, мобильные платформы, десктоп, серверные приложения, игры. Мы не ограничиваем себя и не стоим на месте, постоянно развиваемся и ищем новые сферы применения своих способностей.
            </p>

            <h2 style="border-bottom: 1px solid rgba(95, 95, 95, 0.3); padding-bottom: 7px; margin-top: 50px;color: #428BCA;">Цель</h2>
            <p class="lead" style="text-align: justify;">
                Цель организации — собрать всех мотивированных и целеустремлённых студентов для того, чтобы вырастить из них IT специалистов. При поддержке Лиги наши студенты работают над реальными или приближенными к реальности проектами разного масштаба, учатся работать в команде и доводить своё дело до конца. Мы проходим путь, который должен пройти каждый разработчик и к концу обучения в институте мы становимся опытными, готовыми к работе специалистами, которых так не хватает на рынке труда.
            </p>
            <h2 style="border-bottom: 1px solid rgba(95, 95, 95, 0.3); padding-bottom: 7px; margin-top: 50px;color: #428BCA;">Кто это придумал?</h2>
            <p class="lead" style="text-align: justify;">
                Организация была основана в сентябре 2014 года студентом института информационных технологий и автоматизированных систем управления Маргеловым Виталием. При минимальной поддержке от руководства института организация собрала более ста человек.
            </p>
            <h2 style="border-bottom: 1px solid rgba(95, 95, 95, 0.3); padding-bottom: 7px; margin-top: 60px;color: #428BCA;">К кому обращаться для сотрудничества?</h2>
            <p class="lead" style="text-align: justify;">
                Лига Разработчиков ищет неравнодушных людей, готовых вступить в её ряды или открытых для сотрудничества в данной сфере. Для того, чтобы связаться с руководством, воспользуйтесь формой обратной связи, для вступления в ряды разработчиков - зарегистрируйтесь на сайте.
                <br><br>
                <a class="btn btn-primary btn-lg" href="/feedback" role="button">Задать вопрос Администрации</a> <a class="btn btn-primary btn-lg" href="/user/register" role="button">Подать заявку</a>
            </p>
            <h2 style="border-bottom: 1px solid rgba(95, 95, 95, 0.3); padding-bottom: 7px; margin-top: 60px;color: #428BCA;">Обучение и внутривузовская деятельность</h2>
            <p class="lead" style="text-align: justify;">
                Помимо основной деятельности, связанной с работой над проектами, Лига Разработчиков организовывает сессионные образовательные мероприятия. Для чтения предметных лекций приглашаются студенты, выпускники и преподаватели НИТУ МИСиС. Также Лига всячески поддерживает любую внутривузовскую активность, касающуюся IT, и осуществляет информационную и агитационную поддержку для любых проявлений подобной активности.                <br><br>
            </p>
        </div>
    </div>
</div>